* Test
#+begin_src clojure
  (* 2 8)
#+end_src

#+RESULTS:
: 16
